[{"Link":"https://suckhoedoisong.vn/bo-truong-nguyen-thanh-long-nganh-y-te-dang-theo-doi-chat-che-van-de-bien-chung-virus-sars-cov-2-n184541.html","content":"Trước thông tin về biến chủng của virus SARS-CoV-2 tại Anh đang làm giới khoa học quan ngại, Bộ trưởng Nguyễn Thanh Long nhấn mạnh: Mặc dù quan ngại, nhưng chúng ta phải hết sức bình tĩnh đối phó chủng này. Hiện Bộ Y tế đang theo dõi chặt chẽ..","date":"10:24 23/12/2020 ","image":"https://giadinh.mediacdn.vn/thumb_w/640/2020/12/23/btr4-16086913989511067517141.jpg","title":"Bộ trưởng Nguyễn Thanh Long: Ngành y tế đang theo dõi chặt chẽ vấn đề biến chủng virus SARS-CoV-2"},{"Link":"https://suckhoedoisong.vn/thanh-cong-ban-dau-cua-nuoc-ta-trong-cuoc-chien-chong-covid-19-n184309.html","content":"Từ khi đại dịch COVID-19 bùng phát ở Vũ Hán, Trung Quốc, Việt Nam đã có những quyết sách chiến lược, có chỉ đạo quyết liệt, sáng tạo từ Trung ương tới địa phương, có sự quyết tâm và đồng thuận của các cấp ủy đảng, của Chính phủ, các Bộ, Ban, ngành và toàn thể nhân dân trong công cuộc đẩy lùi dịch bệnh COVID-19 và đã đạt được một số kết quả ban đầu.","date":"10:01 18/12/2020","image":"https://media.suckhoedoisong.vn/thumb_555x335/Images/thaibinh/2020/12/23/chieu-23-12-ha-noi-co-them-mot-ca-covid-19-la-nguoi-tro-ve-tu-my1608722009.jpeg","title":"Thành công ban đầu của nước ta trong cuộc chiến chống COVID-19"},{"Link":"https://suckhoedoisong.vn/5-bai-hoc-kinh-nghiem-phong-chong-covid-19-tai-viet-nam-n184308.html","content":"Từ thực tế tình hình diễn biến dịch COVID-19 trên thế giới và tại Việt Nam, đồng thời qua triển khai các biện pháp phòng chống dịch từ đầu năm 2020 đến nay, ngành Y tế Việt Nam đã bước đầu rút ra một số bài học kinh nghiệm trong công tác phòng chống COVID-19.","date":"18:50 17/12/2020","image":"https://giadinh.mediacdn.vn/2020/12/22/13176258919095750425164713764384235450712834n-1608555719363681879819-16086113134072002105514.png","title":"5 bài học kinh nghiệm phòng chống COVID-19 tại Việt Nam"},{"Link":"https://suckhoedoisong.vn/nghe-an-dua-he-thong-xet-nghiem-sars-cov-2-moi-vao-hoat-dong-n184303.html","content":"Trung tâm kiểm soát bệnh tật Nghệ An đã đưa Hệ thống máy Realtime PCR, Model: m2000rt Instrument System xét nghiệm SARS-CoV-2 vào hoạt động.","date":"18:45 17/12/2020","image":"https://giadinh.mediacdn.vn/thumb_w/640/2020/12/22/img9389-1608610248890612902878-1608610265989949510044.png","title":"Nghệ An đưa hệ thống xét nghiệm SARS-CoV-2 mới vào hoạt động"},{"Link":"https://suckhoedoisong.vn/video-3-nguoi-viet-dau-tien-tiem-thu-nghiem-vac-xin-covid-19-n184292.html","content":"Hôm nay (17/12), 3 người đầu tiên đã được tiêm thử nghiệm những mũi vắc xin đầu tiên với liều 25 mcg. Tất cả người tham gia nghiên cứu giai đoạn 1 sẽ được tiêm bắp 2 mũi vắc xin, thời gian giữa 2 mũi là 28 ngày.  ","date":"13:39 17/12/2020","image":"https://giadinh.mediacdn.vn/2020/11/16/covid-19-1605524423639382888688.jpeg","title":"3 người Việt đầu tiên tiêm thử nghiệm vắc xin COVID-19"},{"Link":"https://suckhoedoisong.vn/can-trong-voi-cac-benh-truyen-nhiem-trong-boi-canh-covid-19-n184266.html","content":"Trong một năm qua, COVID-19 đã trở thành kẻ thù chung của sức khỏe toàn cầu, COVID-19 không chỉ gây nên những thiệt hại trực tiếp mà còn ảnh hưởng gián tiếp đối với sức khỏe con người, làm tăng nguy cơ bùng phát các dịch bệnh truyền nhiễm khi các chương trình tiêm chủng bị gián đoạn.","date":"11:17 17/12/2020","image":"https://giadinh.mediacdn.vn/thumb_w/640/2020/4/1/covid190204-15857549538961081311123.jpg","title":"Cần cẩn trọng với các bệnh truyền nhiễm trong bối cảnh COVID 19"},{"Link":"https://suckhoedoisong.vn/da-15-ngay-viet-nam-chua-ghi-nhan-ca-mac-covid-19-trong-cong-dong-n184255.html","content":"Bản tin 18h ngày 16/12 của Ban Chỉ đạo Quốc gia phòng chống dịch COVID-19 cho biết không có ca mắc mới COVID-19. Hôm nay cũng là ngày thứ 15, Việt Nam chưa ghi nhận ca mắc COVID-19 trong cộng đồng.","date":"18:07 16/12/2020 ","image":"https://giadinh.mediacdn.vn/thumb_w/640/2020/12/20/tiemvaccine-16084376362311331473914.jpg","title":"Đã 15 ngày Việt Nam chưa ghi nhận ca mắc COVID-19 trong cộng đồng"},{"Link":"https://suckhoedoisong.vn/phong-chong-dich-covid-19-phai-dap-tat-tu-dom-lua-nho-n184134.html","content":" Ông Chu Ngọc Anh, Chủ tịch UBND TP Hà Nội nhận định, công tác phòng, chống dịch hiện nay còn tâm lý chủ quan. Hà Nội cần tuyệt đối an toàn để chuẩn bị các sự kiện trọng đại của đất nước trong thời gian tới. Chủ tịch TP Hà Nội yêu cầu, trước khi triển khai các nhiệm vụ kinh tế - xã hội thì phải kiểm soát thật tốt dịch COVID-19 và các dịch bệnh khác. Phải dập tắt từ đốm lửa nhỏ, không được để lây lan dịch bệnh.","date":"13:49 16/12/2020 ","image":"https://media.suckhoedoisong.vn/Images/thaibinh/2020/12/13/ttxvn_1012quangbinh2.jpg","title":"Phòng chống dịch COVID-19: Phải dập tắt từ đốm lửa nhỏ"},{"Link":"https://suckhoedoisong.vn/cu-ong-73-tuoi-va-2-nguoi-khac-mac-covid-19-viet-nam-co-1405-benh-nhan-n184213.html","content":"Bản tin 18h ngày 15/12 của Ban Chỉ đạo Quốc gia Phòng chống dịch COVID-19 cho biết đã ghi nhận 3 ca mắc mới COVID-19 là người nhập cảnh ở Quảng Nam và Bạc Liêu được cách ly ngay. Việt Nam hiện có 1.405 bệnh nhân.","date":"18:09 15/12/2020","image":"https://ncov.moh.gov.vn/o/corona-theme-guest/images/logo_byt.png","title":"Cụ ông 73 tuổi và 2 người khác mắc COVID-19, Việt Nam có 1.405 bệnh nhân"},{"Link":"https://suckhoedoisong.vn/dich-covid-19-huong-dan-moi-kiem-soat-lay-nhiem-trong-co-so-y-te-n184189.html","content":"Bộ Y tế vừa có Quyết định 5188/QĐ-BYT về việc ban hành Hướng dẫn phòng và kiểm soát lây nhiễm SARS-CoV-2 trong cơ sở khám bệnh, chữa bệnh.","date":"12:51 15/12/2020 ","image":"https://media.suckhoedoisong.vn/Images/phamhiep/2020/12/10/thong-tin-chinh-thuc-ve-ca-tai-duong-tinh-o-quang-binh1607600036.jpg","title":"Dịch COVID-19: Hướng dẫn mới phòng, kiểm soát lây nhiễm trong cơ sở y tế"},{"Link":"https://suckhoedoisong.vn/benh-nhan-so-1291-tai-quang-binh-co-ket-qua-xet-nghiem-sars-cov-2-am-tinh-lan-2-n184163.html","content":"Ngày 14/12, theo Sở Y tế tỉnh Quảng Bình, bệnh nhân 1291 (BN1291) tái dương tính với virus SARS-CoV-2 đã có kết quả xét nghiệm âm tính liên tiếp lần thứ 2.","date":"18:22 14/12/2020","image":"https://giadinh.mediacdn.vn/zoom/430_300/2020/11/16/covid-19-1605524423639382888688-crop-16075975108671768327592.jpeg","title":"Bệnh nhân số 1291 tại Quảng Bình có kết quả xét nghiệm SARS-CoV-2 âm tính lần 2"},{"Link":"https://suckhoedoisong.vn/ban-tin-dich-covid-19-trong-24hthe-gioi-vuot-50-trieu-ca-mac-covid-19-viet-nam-67-ngay-khong-co-ca-mac-moi-trong-cong-dong-n182580.html","content":"Đến 9 giờ ngày 8/11, Việt Nam không ghi nhận ca mắc mới. Nước ta đã trải qua 67 ngày không có ca lây nhiễm SARS-CoV-2 trong cộng đồng; 1070 ca đã được công bố khỏi bệnh. Trong 24 giờ qua, thế giới ghi nhận thêm 485.318 ca mắc COVID-19 và 7.248 ca tử vong, đưa tổng số ca bệnh vượt ngưỡng 50 triệu, trong đó có trên 1.255.000 bệnh nhân không qua khỏi. Nước Mỹ và châu Âu chao đảo trong làn sóng dịch mới.","date":"Chủ nhật, 08/11/2020, 09:39","image":"https://media.suckhoedoisong.vn/Images/minhchau/2020/11/08/vacxinvn-1b_bowh.jpg","title":"Bản tin dịch COVID-19 trong 24h:Thế giới vượt 50 triệu ca mắc COVID-19, Việt Nam 67 ngày không có ca mắc mới trong cộng đồng"},{"Link":" https://suckhoedoisong.vn/da-24h-viet-nam-khong-ca-mac-covid-19-nhieu-nuoc-chau-au-ghi-nhan-hang-chuc-nghin-ca--n182578.html","content":"Bản tin sáng ngày 8/11, của Ban Chỉ đạo Quốc gia cho biết không có ca mắc COVID-19 mới. Đến nay đã 67 ngày Việt Nam không ghi nhận ca mắc ở cộng đồng.Toàn thế giới hiện đã ghi nhận 49,8 triệu ca COVID-19. Tình hình dịch COVID-19 tại 'điểm nóng' châu Âu tiếp tục diễn biến phức tạp khi nhiều nước ghi nhận hàng chục nghìn ca mắc mới.","date":"Chủ nhật, 08/11/2020, 06:38","image":"https://media.suckhoedoisong.vn/Images/thaibinh/2020/11/08/da_5_ngay_lien_tiep_Viet_Nam_khong_ghi_nhan_ca_mac_moi_COVID.jpg","title":"Đã 24h Việt Nam không ca mắc COVID-19, nhiều nước Châu Âu ghi nhận hàng chục nghìn ca"},{"Link":" https://suckhoedoisong.vn/chieu-7-11-khong-ca-mac-moi-viet-nam-chua-khoi-1070-benh-nhan-covid-19-n182573.html","content":"Bản tin chiều ngày 7/11, của Ban Chỉ đạo Quốc gia cho biết không có ca mắc COVID-19 mới. Đến nay đã 66 ngày Việt Nam không ghi nhận ca mắc ở cộng đồng. Việt Nam cũng đã chữa khỏi 1.070 bệnh nhân COVID-19.","date":"Thứ bảy, 07/11/2020, 18:31","image":"https://media.suckhoedoisong.vn/thumb_555x335/Images/thaibinh/2020/11/07/chieu-7-11-khong-ca-mac-moi-viet-nam-chua-khoi-1070-benh-nhan-covid-191604746756.jpeg","title":"Chiều 7/11, không ca mắc mới, Việt Nam chữa khỏi 1.070 bệnh nhân COVID-19"},{"Link":" https://suckhoedoisong.vn/2-don-vi-cua-viet-nam-du-kien-cuoi-nam-2020-se-thu-nghiem-vong-1-vac-xin-covid-19-tren-nguoi-n182562.html","content":"Trong 24h qua, Việt Nam ghi nhận 3 ca mắc mới COVID-19, có 01 bệnh nhân khỏi bệnh. Tuy nhiên trên thế giới dịch bệnh vẫn diễn ra vô cùng căng thẳng, số ca mắc tăng nhanh chóng. Các quốc gia đang nỗ lực chống dịch và đẩy nhanh tiến độ nghiên cứu, sản xuất vắc xin COVID-19. Các nhà nghiên cứu sản xuất vắc xin của Việt Nam cũng đang nỗ lực đẩy nhanh tiến độ. Trong 4 đơn vị nghiên cứu vắc xin của Việt Nam, có 2 đơn vị dự kiến cuối năm 2020 sẽ bắt đầu thử nghiệm vòng 1 trên người...","date":"Thứ bảy, 07/11/2020, 09:46","image":"https://media.suckhoedoisong.vn/thumb_555x335/Images/thaibinh/2020/11/07/ban-tin-dich-covid-19-trong-24h-qua-2-don-vi-cua-viet-nam-du-kien-cuoi-nam-2020-se-thu-nghiem-vong-1-vac-xin-covid-19-tren-nguoi1604715418.jpg","title":"Bản tin dịch COVID-19 trong 24h qua: 2 đơn vị của Việt Nam dự kiến cuối năm 2020 sẽ thử nghiệm vòng 1 vắc xin COVID-19 trên người"},{"Link":" https://suckhoedoisong.vn/quan-ly-chat-nguoi-nhap-canh-tang-cuong-phong-chong-dich-tai-dia-phuong-n182503.html","content":"Trước tình hình dịch bệnh COVID-19 tăng mạnh trên thế giới, để giữ vững các thành quả mà chúng ta đã đạt được, một mặt cần kiểm soát và quản lý chặt chẽ những người nhập cảnh vào Việt Nam, mặt khác cần tăng cường công tác kiểm tra, giám sát việc phòng chống dịch bệnh tại tất cả các địa phương trong cả nước.","date":"Thứ sáu, 06/11/2020, 09:28","image":"https://media.suckhoedoisong.vn/Images/maihuong/2020/11/06/quan_ly_chat_nguoi_nhap_canh1.jpg","title":"Bản tin dịch COVID-19 trong 24h: Quản lý chặt người nhập cảnh, tăng cường kiểm tra phòng chống dịch bệnh tại địa phương"},{"Link":" https://suckhoedoisong.vn/chuyen-gia-an-do-va-2-nguoi-viet-nam-mac-covid-19-duoc-cach-ly-ngay-khi-nhap-canh-n182499.html","content":"Bản tin 6h ngày 6/11 của Ban Chỉ đạo Quốc gia Phòng chống dịch COVID-19 cho biết đã ghi nhận 3 ca mắc mới COVID-19 là chuyên gia đến từ Ấn Độ và người Việt Nam nhập cảnh từ Nhật Bản được cách ly ngay. Việt Nam hiện có 1.210 bệnh nhân.","date":"Thứ sáu, 06/11/2020, 06:45","image":"https://media.suckhoedoisong.vn/Images/toanthang/2020/10/03/31-ngay-khong-ghi-nhan-ca-mac-moi-covid-19-o-cong-dong-hon-16000-nguoi-cach-ly-chong-dich1601722906.jpg","title":"Chuyên gia Ấn Độ và 2 người Việt Nam mắc COVID-19, được cách ly ngay khi nhập cảnh"},{"Link":"https://suckhoedoisong.vn/ban-tin-dich-covid-19-trong-24h--n182416.html","content":"Nguy cơ dịch COVID-19 xâm nhập luôn thường trực, tuy nhiên hiện nay đã xuất hiện tình trạng người dân chủ quan, lơ là trong phòng chống dịch.","date":"Thứ năm, 05/11/2020, 09:30","image":"https://ncov.moh.gov.vn/image/journal/article?img_id=7174273&t=1604930961238","title":"Bản tin dịch COVID-19 trong 24h: Chủ quan, lơ là phòng dịch nguy cơ dịch bệnh xâm nhập"},{"Link":"https://suckhoedoisong.vn/khong-de-dich-covid-19-tai-phat-n182381.html","content":"Thủ tướng Chính phủ, Ban chỉ đạo quốc gia phòng, chống dịch COVID-19 yêu cầu tiếp tục thực hiện nghiêm việc đeo khẩu trang. Biện pháp này không chỉ ở những đô thị lớn, mật độ dân cư cao mà ngay tại các xã phường, thị trấn… Ban Chỉ đạo cũng khẳng định quyết tâm giữ an toàn trong nước, không để dịch COVID-19 tái phát khi mùa Đông đến.","date":"Thứ tư, 04/11/2020, 10:06","image":"https://ncov.moh.gov.vn/image/journal/article?img_id=7173778&t=1604931733735","title":"Bản tin dịch COVID-19 trong 24h: Giữ an toàn, không để dịch COVID-19 tái phát"},{"Link":"https://suckhoedoisong.vn/sang-3-11-khong-ca-mac-covid-19-xu-ly-vi-pham-quy-dinh-deo-khau-trang-o-y-te-cho-sieu-thi-n182328.html","content":"Bản tin sáng ngày 3/11 của Ban Chỉ đạo Quốc gia phòng chống dịch COVID-19 cho biết không có thêm ca mắc COVID-19 mới, Việt Nam hiện vẫn có 1.192 bệnh nhân. Ban Chỉ đạo Quốc gia nhấn mạnh thời gian tới, các tỉnh, thành phố phải tăng cường kiểm tra, xử lý trường hợp vi phạm quy định đeo khẩu trang, đặc biệt tại cơ sở y tế; chợ, siêu thị, trung tâm thương mại; phương tiện giao thông công cộng; cơ sở lưu trú, khách sạn...","date":"Thứ ba, 03/11/2020, 06:46","image":"https://media.suckhoedoisong.vn/Images/toanthang/2020/11/03/unnamed.png","title":"Sáng 3/11, không ca mắc COVID-19, xử lý vi phạm quy định đeo khẩu trang ở cơ sở y tế; chợ, siêu thị..."},{"Link":"https://suckhoedoisong.vn/ban-tin-dich-covid-19-trong-24h--n182287.html","content":"Trên thế giới, dịch bệnh vẫn đang diễn biến phức tạp và khó lường. Tại Việt Nam, các cơ quan chức năng yêu cầu các cảng vụ hàng không tổ chức kiểm tra, giám sát việc đảm bảo thực hiện nghiêm túc yêu cầu toàn bộ hành khách (bao gồm cả người Việt Nam và người nước ngoài) bắt buộc phải đeo khẩu trang đúng cách trong suốt thời gian trên máy bay, khi làm thủ tục, trong thời gian ở cảng hàng không, sân bay.","date":"Thứ hai, 02/11/2020, 09:22","image":"https://media.suckhoedoisong.vn/thumb_555x335/Images/haiyen/2020/11/02/ban-tin-dich-covid-19-trong-24h-nang-cao-canh-giac-thuc-hien-nghiem-viec-deo-khau-trang-phong-ngua-dich-benh1604282373.png","title":"Bản tin dịch COVID-19 trong 24h: Nâng cao cảnh giác, thực hiện nghiêm việc đeo khẩu trang phòng ngừa dịch bệnh"}]