{   
    "filter":{

    "31":{
        "date" :" 12/11/2020",
        "title":"CA TỬ VONG DO XƠ GAN GIAI ĐOẠN CUỐI Ở HÀ NAM KHÔNG PHẢI DO COVID-19:",
        "content" :" Trường hợp tử vong tại Hà Nam vào rạng sáng 1/5 là bệnh nhân nam, 64 tuổi, quê ở Bình Lục, Hà Nam, đã được điều trị Khoa Tiêu hóa BV Đa khoa tỉnh Hà Nam từ ngày 20/3 với các bệnh xơ gan giai đoạn cuối, suy kiệt, bệnh gút nặng, cứng khớp, teo cơ. Ngày 7/4, xét nghiệm cho kết quả dương tính với SARS-CoV-2, được chuyển tới Bệnh viện Bệnh Nhiệt đới Trung ương để điều trị COVID-19. Sau thời gian điều trị đã 4 lần xét nghiệm âm tính với SARS-CoV-2 vào các ngày 10, 12, 15 và 17/4, bệnh nhân được Bệnh viện Bệnh Nhiệt đới Trung ương xác định khỏi bệnh, không còn bị nhiễm COVID-19, tình trạng các bệnh lý khác ổn định, chuyển tuyến dưới để điều trị bệnh xơ gan từ ngày 17/4. Khi bệnh nhân tử vong, Bệnh viện Đa khoa tỉnh Hà Nam đã tiến hành làm xét nghiệm SARS-CoV-2 cho kết quả âm tính, bệnh nhân không có bất cứ triệu chứng nào của tổn thương phổi do COVID-19 gây ra."
    },
    "30":{
        "date":"05/05/2020",
        "title":"THÊM 11 CA COVID-19 ĐƯỢC CHỮA KHỎI:",
        "content":" 10 giờ sáng 5/5, Bệnh viện Bệnh Nhiệt đới Trung ương công bố khỏi bệnh cho 11 bệnh nhân COVID-19, gồm: BN74, BN137, BN147, BN161 (bệnh nhân 88 tuổi, cao tuổi nhất mắc COVID-19), BN163, BN201, BN225, BN233, BN245, BN255, BN267. Như vậy, Việt Nam đã chữa khỏi 232 ca mắc COVID-19 trên tổng số 271 bệnh nhân (đạt tỷ lệ thành công 86%)."
    },
    "29":{
        "date":"07/05/2020",
        "title":"",
        "content":"VIỆT NAM ĐÃ CÓ 233 CA COVID ĐƯỢC CHỮA KHỎI: Tính đến 16h ngày 7/5, thông tin từ Tiểu ban Điều trị - Ban Chỉ đạo Quốc gia phòng, chống dịch COVID-19 cho biết, có 1 bệnh nhân mắc COVID-19 tại Bệnh viện Đa khoa khu vực Cửa khẩu Quốc tế Cầu Treo, tỉnh Hà Tĩnh được công bố khỏi bệnh. Như vậy, đến thời điểm này, Việt Nam đã có 233/271 bệnh nhân COVID-19 khỏi bệnh, xuất viện. Hiện 38 bệnh nhân còn lại đang được điều trị tại các cơ sở y tế tuyến Trung ương và tuyến tỉnh. Đa số các bệnh nhân đều có sức khoẻ ổn định."
    },
    "28":{
        "date":"07/05/2020",
        "title":"17 CA MẮC MỚI COVID-19 ĐỀU TỪ UAE VỀ, ĐÃ ĐƯỢC CÁCH LY:",
        "content":" Việt Nam đã ghi nhận thêm 17 ca mắc COVID-19, nâng tổng số ca nhiễm ở nước ta lên 288 người. Các ca này (từ bệnh nhân 272 đến bệnh nhân 288) đều là hành khách trên chuyến bay từ Dubai mang số hiệu VN88, hạ cánh tại sân bay Cần Thơ vào rạng sáng 3/5. Nếu tính theo tiêu chí số ca lây nhiễm trong cộng đồng, đây là ngày thứ 21 Việt Nam không ghi nhận ca mắc mới."
    } ,
    "27":{
        "date":"14/05/2020",
        "title":"ĐÃ CHỮA KHỎI 260/288 BỆNH NHÂN COVID-19: ",
        "content":"Tính đến 18h ngày 14/5, đã có 260 bệnh nhân COVID-19 tại nước ta được công bố khỏi bệnh/xuất viện chiếm 90% tổng số ca đang điều trị. Trong 8 người vừa được công bố khỏi bệnh hôm nay có 1 bác sĩ Bệnh viện Bệnh nhiệt đới Trung ương (bệnh nhân 141), một ca tái dương tính (bệnh nhân 50), 3 người liên quan tới bệnh viện Bạch Mai..."
    } ,
    "26":{
        "date":"15/05/2020",
        "title":"THÔNG BÁO VỀ 24 CA MẮC MỚI COVID-19:",
        "content":" Đến 6h sáng 15/5, Việt Nam đã ghi nhận thêm 24 ca nhiễm virus SARS-CoV-2, nâng tổng số ca COVID-19 trên cả nước lên 312 bệnh nhân (260 người đã được chữa khỏi). Theo báo cáo nhận được tối 14/5/2020 từ Sở Y tế tỉnh Thái Bình và Trung tâm Kiểm soát bệnh tật tỉnh Quảng Ninh, tất cả trường hợp này đều là hành khách trên chuyến bay VN0062 từ Moscow (Nga) hạ cánh xuống sân bay Vân Đồn (Quảng Ninh) lúc 4h40 sáng 13/5/2020, được cách ly ngay sau khi nhập cảnh và không có khả năng lây nhiễm ra cộng đồng. Chuyến bay VN0062 chở 345 hành khách và thành viên phi hành đoàn, sau khi nhập cảnh được cách ly tại 3 địa phương là Thái Bình, Quảng Ninh và Hải Dương. 23 bệnh nhân trong số này được chuyển đến Bệnh viện Đa khoa tỉnh Thái Bình, 01 bệnh nhân còn lại được chuyển tới Bệnh viện số 2 tỉnh Quảng Ninh."
    } ,
    "25":{
        "date":"15/05/2020",
        "title":"THÔNG BÁO VỀ CA BỆNH 313:",
        "content":" Bệnh nhân nam, 28 tuổi, ở Yên Thành, Nghệ An. Bệnh nhân từ Dubai-UAE về Việt Nam ngày 03/5/2020 trên chuyến bay VN0088, số ghế 51K. Sau khi nhập cảnh, bệnh nhân không có triệu chứng, sức khỏe ổn định và được cách ly tại khu cách ly tập trung Ký túc xá sinh viên tỉnh Bạc Liêu. Trong đợt lấy mẫu xét nghiệm ngày 13/5 của Trung tâm Kiểm soát Bệnh tật tỉnh Bạc Liêu, bệnh nhân có kết quả xét nghiệm dương tính với SARS-CoV-2. Hiện bệnh nhân được chuyển cách ly, theo dõi tại Bệnh viện Đa khoa tỉnh Bạc Liêu."
    } ,
    "24":{
        "date":"16/05/2020",
        "title":"THÔNG BÁO VỀ 4 CA BỆNH 314 - 318: ",
        "content":"Cả 4 trường hợp mắc mới đều từ nước ngoài về, đã được cách ly ngay sau khi nhập cảnh. BN315: Bệnh nhân nam, 39 tuổi, từ Campuchia về nước và nhập cảnh trái phép qua đường mòn vào lúc 15h30 ngày 2/5, đến nhà người dì ruột tại ấp Tân Đông, xã Tân Thành, huyện Tân Châu (Tây Ninh); BN316): Bệnh nhân nam, 19 tuổi, có địa chỉ tại TP Đà Nẵng. Ngày 14/5 từ Philippines về nước trên chuyến bay số hiệu QH9352, ngay sau khi nhập cảnh tại Sân bay Quốc tế Cần Thơ; BN317: Bệnh nhân nam, 29 tuổi, có địa chỉ tại Diên Khánh, Khánh Hoà. Ngày 13/5, từ Liên bang Nga về nước trên chuyến bay VN0062, sau khi nhập cảnh tại Sân bay Vân Đồn; BN318: Bệnh nhân nữ, 41 tuổi, có địa chỉ tại TP Thanh Hoá, tỉnh Thanh Hoá. Ngày 13/5, từ Liên bang Nga về nước trên chuyến bay VN0062, sau khi nhập cảnh sân bay Vân Đồn."
    } ,
    "23":{
        "date":"17/05/2020",
        "title":"THÔNG BÁO VỀ 4 CA BỆNH 319 - 320:",
        "content":" BN319: Bệnh nhân nam, 26 tuổi, có địa chỉ tại huyện Kiến Thuỵ, TP. Hải Phòng. Ngày 13/5, từ Liên bang Nga về nước trên chuyến bay VN0062 nhập cảnh sân bay Vân Đồn và được chuyển cách ly tập trung ngay tại Trường Quân sự tỉnh Thái Bình cơ sở 1. Ngày 16/5 bệnh nhân được lấy mẫu xét nghiệm cho kết quả dương tính SARS-CoV-2. Hiện bệnh nhân đang cách ly, điều trị tại Bệnh viện Bệnh nhiệt đới Trung ương cơ sở 2; BN320: Bệnh nhân nam, 29 tuổi, có địa chỉ tại huyện Hải Hậu, tỉnh Nam Định. Ngày 13/5, từ Liên bang Nga về nước trên chuyến bay VN0062, nhập cảnh sân bay Vân Đồn và được chuyển cách ly tập trung ngay tại Trường Quân sự tỉnh Thái Bình cơ sở 1. Ngày 15/5 bệnh nhân được lấy mẫu xét nghiệm, ngày 16/5 có kết quả dương tính SARS-CoV-2. Hiện bệnh nhân đang cách ly, điều trị tại Bệnh viện Đa khoa tỉnh Thái Bình."
    },
    "22":{
        "date":"18/05/2020",
        "title":"THÔNG BÁO VỀ CA BỆNH 321 - 324:",
        "content":" Đến 18h ngày 17/5, Việt Nam ghi nhận thêm 4 ca dương tính với SARS-CoV-2, bao gồm 2 tiếp viên của Vietnam Airlines thực hiện chuyến bay VN0062 từ Mátxcơva (LB Nga) về Vân Đồn ngày 13/5 và 2 hành khách trên chuyến bay VN001 từ Washington D.C (Hoa Kỳ) về Sân bay Quốc tế Nội Bài ngày 16/5. Tất cả các ca dương tính trên đều được cách ly sau khi nhập cảnh và không có nguy cơ lây bệnh ra cộng đồng."
    } ,
    "21":{
        "date":" 24/05/2020",
        "title":"THÔNG BÁO VỀ CA BỆNH 326 (BN326):",
        "content":" Bệnh nhân nữ, 20 tuổi, là du học sinh Pháp, có địa chỉ tại Phường 19, Quận Bình Thạnh, TP. Hồ Chí Minh. Ngày 24/5, bệnh nhân từ Pháp về Sân bay Tân Sơn Nhất trên chuyến bay VN008, được cách ly ngay sau khi nhập cảnh tại Sư đoàn 317 huyện Hóc Môn, TP. Hồ Chí Minh. Cùng ngày bệnh nhân được lấy mẫu bệnh phẩm, kết quả xét nghiệm ngày 25/5 dương tính với SARS-CoV-2. Hiện bệnh nhân được cách ly, điều trị tại Bệnh viện Dã chiến Củ chi."
    } ,
    "20":{
        "date":"25/05/2020",
        "title":"THÔNG BÁO VỀ CA BỆNH 325:",
        "content":" Bệnh nhân nữ, 34 tuổi, có địa chỉ tại Gia Viễn, Ninh Bình. Bệnh nhân đã từng mắc COVID-19 tại Nga, đã khỏi bệnh trước khi về Việt Nam. Ngày 13/5, bệnh nhân từ Moscow về sân bay Vân Đồn trên chuyến bay VN0062, được cách ly ngay tại Trung đoàn 125, Hải Dương. Hiện bệnh nhân được cách ly, điều trị tại Bệnh viện Bệnh Nhiệt đới TP. Hải Dương. Như vậy, tổng số ca nhiễm trên chuyến bay VN0062 ngày 13/5 là 32 ca, được cách ly ngay sau nhập cảnh (30 hành khách: 27 cách ly tại Thái Bình, 2 tại Hải Dương, 1 tại Quảng Ninh và 02 tiếp viên cách ly tại TP.HCM)."
    },
    "19":{
        "date":"26/05/2020",
        "title":"THÔNG BÁO VỀ CA BỆNH 327 (BN327):",
        "content":" Bệnh nhân nam, 31 tuổi, có địa chỉ tại Nam Vân, TP. Nam Định, tỉnh Nam Định. Ngày 13/5, bệnh nhân từ Liên bang Nga về Sân bay Vân Đồn trên chuyến bay VN0062, sau khi nhập cảnh được cách ly tập trung tại Trường Quân sự tỉnh Thái Bình. Cùng ngày, được lấy mẫu xét nghiệm và cho kết quả âm tính. Ngày 25/5, Trung tâm Kiểm soát Bệnh tật tỉnh Thái Bình lấy mẫu xét nghiệm lần 4 cho kết quả dương tính vớiSARS-CoV-2. Ngày 26/5, Viện Vệ sinh dịch tễ Trung ương xét nghiệm cho kết quả dương tính vớiSARS-CoV-2. Hiện bệnh nhân được cách ly, điều trị tại Bệnh viện Đa khoa tỉnh Thái Bình. Như vậy tổng số ca mắc là hành khách trên chuyến bay VN0062 ngày 13/5 là 33 trường hợp. Tất cả được cách ly ngay sau nhập cảnh không có nguy cơ lây bệnh ra cộng đồng, bao gồm 31 hành khách: 28 người cách ly tại Thái Bình, 2 tại Hải Dương, 1 tại Quảng Ninh; và 02 tiếp viên cách ly tại TP. Hồ Chí Minh)."
    },
    "18":{
        "date":" 30/05/2020",
        "title":"THÔNG BÁO VỀ CA BỆNH 328 (BN328):",
        "content":" Bệnh nhân nam, 01 tuổi, có địa chỉ tại Thiệu Duy, Thiệu Hoá, tỉnh Thanh Hoá, tiếp xúc gần BN314 ở Nga và cùng trên chuyến bay. Ngày 13/5, bệnh nhân từ Liên Bang Nga về Sân bay Vân Đồn trên chuyến bay VN0062, được cách ly ngay tại Trung đoàn 125, Cộng Hoà, Chí Linh, tỉnh Hải Dương. Cùng ngày, bệnh nhân được lấy mẫu xét nghiệm và cho kết quả âm tính. Ngày 28/5, Trung tâm Kiểm soát bệnh tật tỉnh Hải Dương lấy mẫu xét nghiệm lần 4 và cho kết quả dương tính. Ngày 29/5, kết quả xét nghiệm của Viện Vệ sinh Dịch tễ Trung ương cho kết quả dương tính với SARS-CoV-2. Hiện bệnh nhân được cách ly, điều trị tại Bệnh viện Bệnh Nhiệt đới TP. Hải Dương. Tổng số ca nhiễm trên chuyến bay: 34 được cách ly ngay sau nhập cảnh (cách ly tại Thái Bình 28, Hải Dương 3, Quảng Ninh 1 và 02 tiếp viên cách ly tại TP. Hồ Chí Minh)."
    },
    "17":{
        "date":"05/06/2020",
        "title":"TRÒN 50 NGÀY KHÔNG CÓ CA LÂY NHIỄM COVID-19 TRONG CỘNG ĐỒNG:",
        "content":" Tính đến 6h sáng 5/6, ngày thứ 50 liên tiếp Việt Nam không ghi nhận thêm ca nhiễm COVID-19 mới trong cộng đồng, là ngày thứ 6 liên tiếp không thêm ca nhiễm mới. Trong tổng số 328 ca nhiễm trên cả nước (188 ca là những ca nhập cảnh được cách ly ngay), đã có 302 người khỏi bệnh, chiếm 92%. 26 bệnh nhân điều trị tại 6 cơ sở y tế, tình trạng sức khỏe cơ bản ổn định. Trong số này, có 7 ca xét nghiệm chuyển âm tính lần một, 7 ca âm tính lần hai trở lên. Chỉ còn 12 người vẫn dương tính với SARS-CoV-2 gây bệnh COVID-19."
    },
    "16":{
        "date":" 06/06/2020",
        "title":"THÔNG BÁO VỀ CA BỆNH 329 (BN329):",
        "content":" Bệnh nhân nam, 22 tuổi, du học sinh tại Anh, có địa chỉ tại phường Phương Liệt, quận Thanh Xuân, Hà Nội. Ngày 04/6, bệnh nhân từ Anh về Sân bay Tân Sơn Nhất, TP. Hồ CHí Minh trên chuyến bay VN50, được cách ly tập trung ngay tại Trường Thiếu sinh quân, Khu C, Củ Chi, TP.HCM (không có nguy cơ lây ra cộng đồng). BN329 được lấy mẫu xét nghiệm vào ngày 5/6 và có kết quả xét nghiệm cùng ngày. Hiện bệnh nhân được cách ly, điều trị tại Bệnh viện Dã chiến Củ Chi."
    },
    "15":{
        "date":"08/06/2020",
        "title":"THÔNG BÁO VỀ 2 CA BỆNH 330 - 331:",
        "content":" Bệnh nhân 330 (BN330) là nữ giới, 28 tuổi, có địa chỉ tại Cẩm Nam, Cẩm Xuyên, Hà Tĩnh, làm việc tại một công ty ở TP.HCM; Bệnh nhân 331 (BN331) là nữ giới, 47 tuổi, có địa chỉ tại phường 12, Quận 5, TP. HCM, làm cùng công ty với BN330. Ngày 13/3, hai bệnh nhân đi từ TP.HCM đến Mexico. Do đóng cửa biên giới và cấm bay nên đã ở lại Mexico đến ngày 4/6 cùng bay về Nhật Bản, ngày 5/6 từ Nhật Bản bay về Đà Nẵng trên chuyến bay VN319. Hiện bệnh nhân đang cách ly, điều  trị tại Bệnh viện Đa khoa Trung ương Quảng Nam. Như vậy, tính đến 6h ngày 8/6, Việt Nam có tổng cộng 191 ca nhiễm nhập cảnh được cách ly ngay, đã có 53 ngày liên tiếp không có ca lây nhiễm trong cộng đồng."
    },
    "14":{
        "date":" 08/06/2020",
        "title":"THÔNG BÁO VỀ CA BỆNH 332 (BN332):",
        "content":" Bệnh nhân nam, 18 tuổi, có địa chỉ tại xã Thường Phước, huyện Hồng Ngự, tỉnh Đồng Tháp. Ngày 25/5, thanh niên này từ nước ngoài nhập cảnh vào Việt Nam qua cửa khẩu Thường Phước, huyện Hồng Ngự, tỉnh Đồng Tháp và được cách ly tập trung ngay tại Trung tâm Y tế huyện Hồng Ngự. Kết quả xét nghiệm lần 1 ngày 26/5âm tính với SARS-CoV-2, kết quả xét nghiệm lần 2 (khi chuẩn bị rời khu cách ly tập trung) ngày 07/6 là dương tính với SARS-CoV-2. Hiện bệnh nhân được cách ly, điều trị tại Trung tâm Y tế huyện Hồng Ngự, tỉnh Đồng Tháp."
    },
    "13":{
        "date":"12/06/2020 ",
        "title":"THÔNG BÁO VỀ CA BỆNH 333 (BN333):",
        "content":" Bệnh nhân nam, 37 tuổi, có địa chỉ tại Phường 9, thành phố Vũng Tàu, tỉnh Bà Rịa - Vũng Tàu. Bệnh nhân là thuyền viên trên tàu thủy Pacific Vũng Tàu (loại tàu dịch vụ lai kéo) hoạt động tại Malaysia. Ngày 30/5/2020 từ Malaysia nhập cảnh tại cảng Vũng Tàu và được chuyển cách ly tập trung ngay sau khi nhập cảnh. Kết quả xét nghiệm lần 1 ngày 31/5/2020 âm tính với vi rút SARS-CoV-2, ngày 11/6/2020 (khi chuẩn bị rời khu cách ly tập trung) xét nghiệm lần 2 dương tính với vi rút SARS-CoV-2. Hiện bệnh nhân đang được chuyển cách ly, điều trị tại Bệnh viện Bà Rịa."
    },
    "12":{
        "date":"13/06/2020",
        "title":"THÔNG BÁO VỀ CA BỆNH 334 (BN334):",
        "content":" Bệnh nhân nam, 29 tuổi, có địa chỉ tại quận Bình Tân, TP Hồ Chí Minh. Ngày 14/01/2020 đi du lịch tới Trung Quốc, do dịch bệnh nên bị kẹt không về Việt Nam được. Ngày 31/5/2020 bệnh nhân từ Hồ Bắc, Trung Quốc đi máy bay đến Nam Ninh, Trung Quốc, sau đó nhập cảnh vào Việt Nam qua cửa khẩu quốc tế Móng Cái, Quảng Ninh. Ngay sau khi nhập cảnh (ngày 31/5/2020) bệnh nhân được đưa đến khu cách ly tập trung ở Móng Cái. Trung tâm Kiểm soát bệnh tật tỉnh Quảng Ninh lấy mẫu xét nghiệm lần 1 ngày 03/06/2020 cho kết quả âm tính với SARS-CoV-2. Xét nghiệm lần 2 ngày 11/06/2020 có kết quả dương tính với SARS-CoV-2. Hiện bệnh nhân được chuyển cách ly, điều trị tại Bệnh viện Bệnh nhiệt đới Trung ương cơ sở 2."
    },
    "11":{
        "date":"17/06/2020",
        "title":"THÔNG BÁO VỀ CA BỆNH 335 (BN335):",
        "content":" Bệnh nhân nam, 24 tuổi, có địa chỉ tại xã Khôi Kỳ, huyện Đại Từ, tỉnh Thái Nguyên, sống và làm việc tại Kuwait 2 năm. Ngày 16/6 bệnh nhân từ Kuwait (quá cảnh Quatar) về sân bay Tân Sơn Nhất được cách ly ngay, lấy mẫu xét nghiệm tại Bệnh viện Bệnh nhiệt đới TP.HCM. Kết quả xét nghiệm ngày 16/6 dương tính với SARS-CoV-2. Hiện bệnh nhân được cách ly, điều trị tại Bệnh viện Bệnh nhiệt đới TP.HCM. Như vậy, tính đến 6h ngày 17/6, Việt Nam có tổng cộng 195 ca nhiễm nhập cảnh được cách ly ngay, không có nguy cơ lây ra cộng đồng, đồng thời ghi nhận 62 ngày liên tiếp không có ca nhiễm trong cộng đồng."
    },
    "10":{
        "date":"18/06/2020",
        "title":"THÔNG BÁO VỀ CA BỆNH BN336 - BN342 :",
        "content":" BN336: bệnh nhân nam, 29 tuổi, có địa chỉ tại Nghi Lộc, Nghệ An; BN337: bệnh nhân nam, 25 tuổi, có địa chỉ tại Hoằng Hoá, Thanh Hoá; BN338: bệnh nhân nam, 38 tuổi, có địa chỉ tại Lạng Giang, Bắc Giang; BN339: bệnh nhân nam, 37 tuổi, có địa chỉ tại Diễn Châu, Nghệ An; BN340: bệnh nhân nam, 33 tuổi, có địa chỉ tại Yên Thành, Nghệ An; BN341: bệnh nhân nam, 35 tuổi, có địa chỉ tại Tứ Kỳ, Hải Dương; BN342: bệnh nhân nam, 41 tuổi, có địa chỉ tại Hương Khê, Hà Tĩnh. Ngày 16/6 các bệnh nhân này từ Kuwait (quá cảnh Quatar) về sân bay Tân Sơn Nhất, TP. Hồ Chí Minh trên chuyến bay QH9092 và được cách ly ngay tại khu cách ly thị xã Phú Mỹ, tỉnh Bà Rịa-Vũng Tàu. Ngày 17/6, các bệnh nhân được lấy mẫu xét nghiệm. Kết quả xét nghiệm ngày 17/6 là dương tính với SARS-CoV-2. Hiện 7 bệnh nhân được cách ly, điều trị tại Bệnh viện Bà Rịa."
    },
    "9":{
        "date":"19/06/2020",
        "title":"THÔNG BÁO VỀ 7 CA BỆNH MỚI (BN343 - BN349):",
        "content":" Việt Nam vừa ghi nhận thêm 7 ca mắc mới COVID-19, đều từ châu Âu về Nội Bài (Hà Nội) trên chuyến bay VN2, sau khi nhập cảnh được cách ly ngay tại Trường Cao đẳng nghề Công nghệ cao, Tây Mỗ, Nam Từ Liêm, Hà Nội. Hiện 7 bệnh nhân được cách ly, điều trị tại Bệnh viện Bệnh Nhiệt đới Trung ương cơ sở 2, không có nguy cơ lây ra cộng đồng. Trong đó, BN343: nữ, 27 tuổi, Cẩm Thủy, Cẩm Phả, Quảng Ninh; BN344: nam, 52 tuổi, Nghi Thủy, Cửa Lò, Nghệ An; các bệnh nhân BN345 (nữ, 39 tuổi), BN346 (nam, 6 tuổi), BN347 (nam, 6 tuổi), BN348 (nam, 39 tuổi), BN349 (nam, 12 tuổi) cùng có địa chỉ tại Cổ Nhuế 1, Bắc Từ Liêm, Hà Nội."
    },
    "8":{
        "date":"24/06/2020",
        "title":"THÔNG BÁO VỀ 3 CA BỆNH MỚI (BN350 - BN352):",
        "content":" 3 ca dương tính này được cách ly ngay sau khi nhập cảnh, không lây ra cộng đồng. BN350: nam, 36 tuổi, có địa chỉ tại huyện Hưng Hà, Thái Bình. Đây là hành khách trên chuyến bay QH9092 từ Kuwait (quá cảnh Qatar) nhập cảnh Sân bay Tân Sơn Nhất ngày 16/6/2020 (trước đó đã ghi nhận 8 trường hợp bệnh COVID-19 trên chuyến bay này). Hành khách này được cách ly tập trung, lấy mẫu xét nghiệm tại thị xã Phú Mỹ, Bà Rịa - Vũng Tàu; BN351: nữ, 46 tuổi, có địa chỉ tại huyện Như Xuân, Thanh Hoá; BN352: nữ, 30 tuổi, có địa chỉ tại huyện Cẩm Thuỷ, Thanh Hoá. BN351, 352 từ Kuwait về sân bay Nội Bài trên chuyến bay KU1513 và được cách ly tập trung tại tỉnh Hưng Yên ngay sau khi nhập cảnh. Hiện 2 bệnh nhân đang được cách ly, điều trị tại Bệnh viện Bệnh Nhiệt đới Trung ương cơ sở 2."
    },
    "7":{
        "date":"26/06/2020",
        "title":"THÔNG BÁO VỀ CA BỆNH 353 (BN353):",
        "content":" Bệnh nhân nam, 31 tuổi, địa chỉ tại Phùng Xá, Thạch Thất, Hà Nội. Ngày 24/06/2020, hành khách này từ Cameroon quá cảnh Nigeria, Ethiopia, Malaysia, nhập cảnh sân bay Tân Sơn Nhất ngày 25/6 trên chuyến bay VN9674. Sau khi nhập cảnh, người này được cách ly tập trung tại Bệnh viện Quận 7, TP. Hồ Chí Minh. Ngày 26/6/2020, được lấy mẫu, xét nghiệm cho kết quả dương tính với SARS-CoV-2. Hiện bệnh nhân đang được cách ly, điều trị tại Bệnh viện Dã chiến Củ Chi."
    },
    "6":{
        "date":"27/06/2020",
        "title":"THÔNG BÁO VỀ CA BỆNH 354 - 355:",
        "content":" BN354 (nữ), 48 tuổi, có địa chỉ tại huyện Bình Chánh, Tp Hồ Chí Minh. BN355 (nữ), 43 tuổi, có địa chỉ tại huyện Như Xuân, Thanh Hóa. Ngày 18/06/2020, cả 2 phụ nữ này từ Kuwait về Việt Nam, được cách ly tập trung tại tỉnh Hưng Yên ngay sau khi nhập cảnh. Ngày 26/6/2020, các bệnh nhân được lấy mẫu xét nghiệm, kết quả dương tính với SARS-CoV-2. Hiện các bệnh nhân đang được cách ly, điều trị tại Bệnh viện Bệnh Nhiệt đới Trung ương cơ sở 2, không lây ra cộng đồng."
    },
    "5":{
        "date":"06/07/2020",
        "title":"Nam phi công người Anh (BN91) được công bố khỏi bệnh:",
        "content":" Đến 18h ngày 6/7, theo báo cáo của Tiểu ban Điều trị Ban chỉ đạo Quốc gia phòng, chống dịch COVID-19, đã có thêm 1 bệnh nhân được công bố khỏi bệnh: BN 91(43 tuổi, nam, phi công người Anh) tại Bệnh viện Chợ Rẫy. Căn cứ kết luận Hội chẩn Quốc gia ngày 3/7, BN91 được chính thức công bố khỏi bệnh COVID-19, bệnh nhân có thể ra viện và không cần cách ly. Tuy nhiên bệnh nhân còn tiếp tục ở lại Bệnh viện Chợ Rẫy điều trị phục hồi chức năng vận động để có thể hồi hương trên chuyến bay thương mại ngày 12/7."
    },
    "4":{
        "date":"06/07/2020",
        "title":"THÔNG BÁO VỀ 14 CA MẮC MỚI COVID-19 (BN356 - BN369):",
        "content":" Các ca đều nhập cảnh vào Việt Nam ngày 3/7 từ Bangladesh về sân bay Vân Đồn, Quảng Ninh trên chuyến bay VJ5967 và được cách ly tập trung ngay tại Tiểu đoàn 2, Sư đoàn 390, thị xã Bỉm Sơn, tỉnh Thanh Hóa, không có nguy cơ lây ra cộng đồng. Cụ thể: CA BỆNH 356 (BN356): bệnh nhân nam, 42 tuổi, có địa chỉ tại Phường 6, Quận 4, TP. Hồ Chí Minh. CA BỆNH 357 (BN357): bệnh nhân nam, 55 tuổi, có địa chỉ tại Phường 2, Quận Tân Bình, TP. Hồ Chí Minh. CA BỆNH 358 (BN358): bệnh nhân nam, 56 tuổi, có địa chỉ tại Thượng Thanh, Long Biên, Hà Nội. CA BỆNH 359 (BN359): bệnh nhân nam, 35 tuổi, có địa chỉ tại Chương Mỹ, Hà Nội. CA BỆNH 360 (BN360): bệnh nhân nam, 34 tuổi, có địa chỉ tại Quảng Nhân, Quảng Xương, Thanh Hóa. CA BỆNH 361 (BN361): bệnh nhân nam, 32 tuổi, có địa chỉ tại Phủ Túc, Krông Pa, Gia Lai. CA BỆNH 362 (BN362): bệnh nhân nam, 34 tuổi, có địa chỉ tại Cát Khánh, Phù Cát, Bình Định. CA BỆNH 363 (BN363): bệnh nhân nam, 33 tuổi, có địa chỉ tại Thái Học, Bình Giang, Hải Dương. CA BỆNH 364 (BN364): bệnh nhân nam, 29 tuổi, có địa chỉ tại Phường 5, Đông Hà, Quảng Trị. CA BỆNH 365 (BN365): bệnh nhân nam, 36 tuổi, có địa chỉ tại Thị trấn Quán Lào, Yên Định, Thanh Hóa. CA BỆNH 366 (BN366): bệnh nhân nam, 45 tuổi, có địa chỉ tại Thạch Sơn, Lâm Thao, Phú Thọ. CA BỆNH 367 (BN367): bệnh nhân nam, 26 tuổi, có địa chỉ tại Quận 2, TP. Hồ Chí Minh. CA BỆNH 368 (BN368): bệnh nhân nữ, 36 tuổi, có địa chỉ tại Mỏ Cày Bắc, Bến Tre. CA BỆNH 369 (BN369): bệnh nhân nữ, 30 tuổi, có địa chỉ tại Vị Thanh, Hậu Giang."
    },
    "3":{
        "date":"11/07/2020",
        "title":"THÔNG BÁO VỀ CA BỆNH 370:",
        "content":" BN370 là bệnh nhân nam, 29 tuổi, quốc tịch Serbia, chuyên gia của tập đoàn Hòa Phát, nhập cảnh từ Oman về sân bay Đà Nẵng vào ngày 9/7, được cách ly tập trung ngay tại tỉnh Quảng Ngãi, không có nguy cơ lây ra cộng đồng, kết quả xét nghiệm ngày 10/7 là dương tính với SARS-CoV-2. Hiện bệnh nhân đang được cách ly, điều trị tại cơ sở cách ly 2 Khu công nghiệp Dung Quất."
    },
    "2":{
        "date":"12/07/2020",
        "title":"THÔNG BÁO VỀ 2 CA BỆNH 371 - 372:",
        "content":" BN371 - bệnh nhân nữ, 36 tuổi, có địa chỉ tại huyện Nam Sách, Hải Dương; BN372 - bệnh nhân nữ, 31 tuổi, có địa chỉ tại huyện Mê Linh, Hà Nội. Ngày 09/7/2020, cả hai người bay từ Liên bang Nga về Việt Nam trên chuyến bay VN5062. Sau khi nhập cảnh tại Sân bay Quốc tế Cần Thơ, họ được cách ly tập trung tại tỉnh Bạc Liêu. Ngày 10/7/2020, được lấy mẫu xét nghiệm và có kết quả dương tính với SAR-CoV-2. Hiện 2 bệnh nhân đang được cách ly, điều trị tại Bệnh viện Đa khoa tỉnh Bạc Liêu."
    },
    "1":{
        "date":"14/07/2020",
        "title":"THÔNG BÁO VỀ CA BỆNH 373:",
        "content":" Bệnh nhân nam, 53 tuổi, có địa chỉ tại Mỹ Đình, quận Nam Từ Liêm, Hà Nội. Ngày 9/7, BN373 về nước trên chuyến bay VN5062 từ Nga, sau khi nhập cảnh tại Sân bay Quốc tế Cần Thơ, được cách ly tập trung tại tỉnh Cà Mau. Ngày 12/7, bệnh nhân được lấy mẫu bệnh phẩm và có kết quả xét nghiệm dương tính với SAR-CoV-2. Hiện bệnh nhân đang được cách ly, điều trị tại Bệnh viện Đa khoa tỉnh Cà Mau, không có nguy cơ lây ra cộng đồng."
    }
    
    }
}

